<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Главная</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
<h2>Art Cxteriar</h2>
<menu>
    <table>
        <tr>
            <td>
                <a href="index.php">Главная</a>
            </td>
            <td>
                <a href="portfolio.php">Порфолио</a>
            </td>
            <td>
                <a href="about_as.php">О нас</a>
            </td>
            <td>
                <a href="contact.php">Заявка</a>
            </td>
        </tr>
    </table>
</menu>


<main>

    <p style="border-radius: 5px; background-color: rgba(223, 227, 213, 0.43);">
        Современный ландшафтный дизайн это симбиоз науки, искусства и передовых технологий,
        поэтому в нашей команде работают высококвалифицированные специалисты различных
        профессий. Наши дизайнеры и инженеры имеют высокую квалификацию и большой опыт
        работы, достаточный для того, чтобы представить ландшафтные планы, которые смогут
        полностью удовлетворить бюджетные и проектные требования клиента, а также художественно
        оформить или изменить особенности ландшафта с эстетической и практической точки зрения.
    </p>
    <img src="Image/im1.png">
</main>

</body>
</html>